/* Localized versions of Info.plist keys */

CFBundleName = "Jewish Calendar";
CFBundleDisplayName = "Jewish Calendar";
NSHumanReadableCopyright = "Copyright © 2011 Avi Drissman.\nAll rights reserved.";
